const outlineTopics = [
  {
     id: 1,
     index: 0,
     system: true,
     type: 'textTopic',
     showTitle: true,
     title: 'Барьер входа',
     body: '',
     desc: '<p>Опишите все имеющиеся рыночные барьеры, препятствующие другим людям использовать ваши рыночные возможности. Если вы добьетесь успеха, что помешает более крупным компаниям, с большим количеством ресурсов, повторить ваш успех? Есть ли у вас сильный, хорошо узнаваемый бренд? Постоянная клиентская база? Эксклюзивные соглашения с ключевыми поставщиками или дистрибьюторами? Фора, которая приходит с первым выходом на рынок? Чем больше вы сможете сделать для защиты своего рынка от новой конкуренции, тем лучше.</p>',
     examples: [
         {
             title: 'Автомойка',
             body: '<p>У нас есть стартовое преимущество - быть первой паровой автомойкой в нашем районе. Чем лучше мы будем работать, тем труднее будет для новых участников рынка вытеснить нас "место" для паровой очистки автомобиля. Кроме того, мы можем получить большее преимущество перед будущими конкурентами, заключив эксклюзивные контракты на клининг в корпоративном секторе, блокируя возможность для других легко приобретать клиентов в сегменте B2B.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>У нас есть преимущество первопроходца на местном рынке: микропивоварни были широко популярны, но домашний сидр - это новый тренд, и мы открываем первый в этом районе. И используя это преимущество, мы приглашаем других присоединиться к нам — т.к. на местном уровне пивоварение больше связано с объединением в сообщества, чем с конкуренцией — однако, мы получаем наслаждение от осознания обладания значительным преимуществом, получаемое от внедрения этой концепции, здесь, на местном уровне.</p>'
         }
     ]
 }, {
     id: 2,
     index: 2,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'История компании',
     desc: '<p>Расскажите историю своей компании. Если это новый бизнес, то что вы сделали, и какое влияние обрели на рынке? Если это давний бизнес, то кто его начал, когда и где, и что было первоначальным продуктом или услугой? Что изменилось с тех пор? Расскажите о хороших годах, сложных годах, новых продуктах, услугах, новых локациях, новых партнерах. Выделите важные даты или события, которые оказали влияние на бизнес. Покажите читателю, где начиналась компания и как она добралась до того места, где находится сейчас.</p><p>Если ваша компания все еще находится на стадии идеи или только запустилась, можете просто удалить эту тему из своего плана. Всегда можно добавить его позже, когда у вас появится какая-то история, чтобы рассказать о ней.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Мы начали заниматься этим бизнесом около девяти месяцев назад, в качестве хобби. Андрей по-прежнему работал на полную ставку су-шефом в центре города, а Лена занималась маркетинговыми консультациями для нескольких местных компаний. В свободное время мы тестировали и совершенствовали наши рецепты, приобретали и обустраивали грузовик, а затем проводили месяцы, решая все юридические и нормативные вопросы, необходимые для того, чтобы начать подавать еду в этом городе. Мы закончили со всем этим около двух месяцев назад, так что мы все еще на пути оттачивания бизнес-модели и ежедневных операции, но уже получаем небольшую прибыль и отлично проводим время.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Как бы неправдоподобно это ни звучало, наша растущая компания изначально начиналась как хобби, чем мы занимались в свободное время вдали от нашей "настоящей" работы - в качестве гастролирующей блюзграсс-группы. Пять лет спустя, когда у нас уже трое детей, все стало наоборот. Мы все еще, для удовольствиям, вместе играем музыку, но варка и продажа отличительных отменных сидров - это то, что мы делаем профессионально и по-настоящему.</p><p>В шутку мы назвали первое место "Побочка": это была всего лишь небольшой подвал. Однако, как только мы занялись тем, что делали, мы придумали действительно отличный рецепт сидра — раннюю версию того, что мы сейчас продаем, и решили перенести наше маленькое производства в более просторное помещение. Но название настолько прижилось, что занимает лидирующие позиции в местных барах и ресторанах.</p>'
         }
     ]
 }, {
     id: 6,
     index: 6,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Стратегия выхода',
     desc: '<p>Если ваш бизнес-план нацелен на поиск внешних инвестиции, важно заранее определить - <strong>стратегию выхода</strong>. Это может показаться странным, вы ведь только запускаете свой бизнес, и еще рано задумываться о том, как ее продавать. Однако прежде чем доверить вам свои деньги, инвесторы захотят посмотреть, как они могут получить их, вместе с желаемой прибыль, обратно и в разумные сроки (как правило, через 3-5 лет).</p><p>Общая стратегия выхода - это продажа бизнеса тем или иным способом. Если ваш бизнес преуспевает, то скорее всего более крупные игроки отрасли могут захотеть купить ее, а не конкурировать с ней. В этом случае каждый, у кого есть доля в компании, получит свою долю от продажной цены компании. Если ваша компания станет действительно большой, у вас появится возможность сделать ее публичной — то есть разместив акции компанию на фондовом рынке. Хотя второй вариант встречается гораздо реже первого.</p><p>Имейте в виду, что инвесторы стремятся избегать инвестиций в вялотекущий бизнес — то есть в комфортные текущие условия деятельности компании, которые могут быть более успешными в будущем, но не рассматривают стратегию выхода как приемлемый вариант, а лишь хотят развивать свое любимое дело. Владеть долей в подобного рода бизнесе, довольно тяжело для инвесторов, так как они не располагают простым и  быстрым способом вернуть свои деньги обратно.</p>',
     examples: [
         {
             title: 'Автомойка',
             body: '<p>Наша цель на ближайшие 3-5 лет-расширить бизнес "Паровых моек", для расширения в другие локации. Мы предполагаем, что для развития компания хорошо подойдет модель регионального франчайзинга. Наш план состоит в том, чтобы найти покупателя с опытом франчайзинга, и продать ему бизнес. Кроме того, мы уже вели переговоры с одной из существующих региональных франчайзи и он заинтересован в приобретении нас горазда раньше, чем мы планируем. Ему это нужно, для начала запуска своей франшизы паровой очистки, а также, чтобы избежать конкуренции с нашим решением.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Мы вполне удовлетворены нашим трехлетним планом расширения ассортиментной линейки сидра, как круглогодичных, так и сезонных, и увеличению нашего присутствия в сетях - от существующих двух пилотных размещений в местных магазинах, до регулярного размещения на полке в лучших национальных и региональных сетях. В конце 3-го года мы ожидаем, что станем привлекательной компанией для приобретения для крупными пивоваренными компаниями или даже крупного национального бренда, типа "Балтика".</p>'
         }
     ]
 }, {
     id: 7,
     index: 7,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Ожидаемая доходность',
     desc: '<p>Опишите, какой вы ожидаете отдачу от инвестиций в ваш бизнес. Если инвестор дает вам средства, которые вы ищете, сколько добавочной стоимости они могут рассчитывать получить обратно, и когда вы ожидаете, что это произойдет?</p><p>Независимо от того, являются ли они венчурными капиталистами, инвесторами-ангелами, богатыми друзьями или членами семьи, ваши потенциальные инвесторы, как правило, будут искать хорошую возможность заработать денег. Хранение наличных денег в банке приносит невысокий процент, зачастую не превышающий инфляции. Инвестирование же в такую компанию, как Ваша, более рискованно, так как компании могут потерпеть неудачу, но есть надежда, что в случае успеха она принесет более высокую прибыль.</p>',
     examples: [
         {
             title: 'Автомойка',
             body: '<p>Мы ищем инвестиции в размере 100 млн. рублей и предлагаем взамен 49% акционерного капитала в бизнесе. Деньги необходимы для финансирования расширения бизнеса в течение следующих нескольких лет. Мы ожидаем, что наша компания будет оценена в 500 млн. рублей в конце 3-го года, а если нам удастся запустить новые локации быстрее, то и в 750 млн. Стоимость приобретения компании, в сфере автомоек, обычно составляют от пяти до восьми кратного превышения операционной прибыли компании (EBITDA) или от 2 до 2,5 раз больше валовой годовой выручки. Исходя из нашего прогноза, это предполагает потенциальную цену покупки от 500 млн. до 1 млрд, что приводит к доходности инвестиций (ROI) для наших инвесторов от 130% до 450%.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Для финансирования будущего роста нашей компании, мы хотим привлечь 10 млн. рублей в обмен на 25% акций в бизнесе. Наш прогноз предполагает, что к 3-му году выручка составит 25 млн. рублей, а операционная прибыль (EBITDA) 5 млн. рублей. Если предположить, что компания будет приобретена по отраслевому стандарту, кратному 3X от выручки, то это ставит примерную оценку бизнеса в 75 млн. рублей. Выплата за инвестиции составит примерно 18 млн. рублей, рентабельность инвестиций (ROI) - 175%.</p>'
         }
     ]

 }, {
     id: 10,
     index: 10,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Потенциальные рынки',
     desc: '<p>Опишите свои планы по выходу, в будущем, на новые рынки. Это может быть диверсификация по обслуживанию различных типов клиентов или клиентских сегментов, различных отраслей промышленности, различных географических зон или других сегментов рынка с различными потребностями, отличающимися от вашей текущей клиентской базы. Сделайте наиболее смелое предположение о том, когда вы будете готовы начать завоевывать эти рынки и, что вам нужно сделать в первую очередь, чтобы быть готовым к этому.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Помимо размещения в центре города и студенческого кампуса, есть еще одна очень большая возможность для передвижных сервисов фаст-фуда  - предоставление питания на концертах и специальных мероприятиях. Некоторые владельцы фудтраков, с которыми мы встречались, говорят, что они зарабатывают большую часть денег именно на мероприятиях. Кейтеринговый бизнес совсем немного отличается от того, что мы делаем сейчас, поэтому нам нужно потратить немного времени на изучение этого вопроса, прежде чем принимать решение о его целесообразности. Но это вариант, так или иначе, будет нами реализован со временем.</p>'
         }, 
         {
             title: 'Автомойка',
             body: '<p>Помимо работы по привлечению местных автосалонов к использованию наших услуг, мы видим многообещающую возможность предоставлять услуги по клинингу парков арендных автомобилей, используемых местными отделениями международных компаний Hertz, Avis и бюджетными агентствами проката. Владельцы всех трех франшиз здесь, в городе, являются членами Торговой палаты, где наш генеральный директор уже активно работает и пользуется большим уважением.</p>'
         }
     ]
 }, {
     id: 11,
     index: 11,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Интеллектуальная собственность',
     desc: '<p>Включите в описание интеллектуальную собственность, созданную или принадлежащую вашей компании, которая имеет отношение к вашим бизнес-возможностям. Есть ли у вас авторские права, товарные знаки, патенты или другая коммерческая тайна, которая дает вашей компании преимущество перед конкурентами? Возможно есть лицензионные соглашения, которые дают вам доступ к ключевой интеллектуальной собственности другой компании? Патенты и авторские права, также могут быть действительно важны в некоторых отраслях (например, в разработке медицинских устройств). Однако во многих предприятиях (ресторанах, маникюрных салонах и т. д.) интеллектуальная собственность играет незначительную роль или вообще никакой.</p><p>Если ваш бизнес относится к категории, где нет необходимости в интеллектуальной собственности, просто пропустите этот абзац.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Бизнес фаст-фуда - редко использует интеллектуальную собственность, если речь не идет об использовании сетевой франшизы. Тем не менее, мы наслышаны историй о владельцах фудтраков, которые придумывали креативный брендинг, а после наблюдали, как его бессовестно более крупные игроки. Мы очень тщательно относимся к потраченному времени и энергии, на выбор нашего имени и брендинга, которые опираются на наследие влиятельной организации Black Star Line Маркуса Гарви на Ямайке, берущей свое начало в начале 1920-х годов.</p><p>Маловероятно, но не исключено, что в будущем мы захотим расширить наш ассортимент продукции упакованными или замороженными продуктами. По этой причине мы сделали небольшие инвестиции для начала процесса регистрации товарного знака "StarLine" и нашего логотипа. Если мы решим выйти за рамки местных фудтраков, и даже если мы этого не сделаем, у нас должна быть юридическая прикрытие, чтобы защитить наш растущий бренд.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Мы построили наш бренд вокруг американского народного героя Джона Чепмена, более известного как "Джонни яблочное семя". На логотипе компании, ставшей теперь зарегистрированной торговой маркой, выбито имя Чэпмена на одной из знаменитых жестяных шляп Джонни. У нас также есть торговые марки для нашего оригинального продукта (Яблочное зерно - Reserve) и в процессе производства для наших трех других коммерческих сортов пива- Potomac Cider Mill Special, French Creek Cherry и Brokenstraw, дымчатый грушевый сидр. В процессе защиты нашей интеллектуальной собственности мы сотрудничаем с местной юридической компанией занимающейся защитой и регистрацией товарных знаков, поэтому мы достаточно сделали, для возможности распространить наш бренд на другие продукты по мере их разработки.</p>'
         }
     ]
 }, {
     id: 12,
     index: 12, 
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Ключевые клиенты',
     desc: 'Добавьте эту абзац в свой бизнес-план, если у вас есть клиенты, которых вы хотите выделить — например, компания с известным брендом, или спикер (лидер мнений), или влиятельный человек в вашей отрасли, или потенциальная крупная продажа, которая поможет вам лучше понять наиболее требовательные сегменты рынка. Обратите внимание, что эта тема наиболее полезна для компаний, которые работают в сегменте Бизнес-Бизнес (B2B).',
     examples: [
         {
             title: 'Автомойка',
             body: '<p>Компания Major, местный дилерский центр по продаже новых и подержанных автомобилей, в последнее время переживает этап роста, который требует расширения и обновления их нынешнего местоположения. По мере того как их бизнес растет, они не могут содержать свои собственные. Они будут ключевым клиентом в том, что Паровая Мойка будет предоставлять услуги по уборке всех новых и подержанных автомобилей на регулярной основе, чтобы поддерживать товарный вид автомобилей.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Наши бутилированные сидры теперь находятся на полках в супермаркетах Пятерочки и Перекрестка. У нас есть первоначальный интерес со стороны нескольких других региональных и национальных сетей. Несколько местных рынков и специализированных пивных магазинов, также продают нашу продукцию. Что касается небольших партий, то мы добились успеха, работая с городской администрацией, местным советом и деловым сообществом, чтобы подготовить специальные предложения для местных мероприятий.</p>'
         }
     ]
 }, {
     id: 15,
     index: 15,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Ключевой персонал',
     desc: '<p>Определите всех будущих ключевых сотрудников, которые будут важны для исполнения вашего бизнес-плана. Нужно ли вашему технологическому стартапу найти опытного продавца, чтобы реализовать вашу стратегию продаж и маркетинга? Есть ли у вас какие-либо заметные пробелы в вашем собственном наборе навыков, вашей управленческой команде или вашей группе консультантов, кого из правильных людей вам нужно найти для заполнения этих пробелов? Возможно есть ключевые позиции, которые вам нужно будет добавить позже, когда ваш бизнес будет расширяться?</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>В первый год задумываемся нанять только пару человек, для работы в фудтраке, готовить еду и принимать заказы. Более сложные поиски персонала начнутся на 3-й год работы нашего бизнеса, когда мы надеемся запустить второй фудтрак. Вполне возможно, что правильные кандидаты появятся, и мы будем рады принять такую ситуацию. Если нет, то мы уже провели некоторые исследования в LinkedIn и нашли многообещающую группу людей в нашем городе с опытом управления или владения фудтраками. И мы уверены, что сможем найти правильных людей для нашей команды, когда они нам понадобятся.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>С командой из четырех человек, старшим консультантом с долей в компании и внешним консультантом, тесно сотрудничающим с нами при входе в продуктовый канал, мы уверены, что у нас есть правильные элементы управления. Где нужна помощь, так это в добавлении среднего управленческого звена, для организации управления растущим производственным персоналом. В частности, мы ищем талантливого и преданного ученика в паре с Чарли, нашим пивоваром, чтобы контролировать ежедневное производство. Это освободит больше времени Сергея Белова, чтобы сосредоточиться на разработке новых продуктов, сезонных варках и небольших партиях для специальных мероприятий.</p>'
         }
     ]
 }, {
     id: 19,
     index: 19,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Рыночный рост',
     desc: '<p>Объясните, как ваш целевой рынок рос или сокращался в последние годы. Маркетинговые исследования здесь, очевидно, играют ключевую роль. Вы можете воспользоваться поиском в Интернете, фирмы по делающие маркетинговые исследования рынка, журналистов, освещающих ваш рынок, или другие надежные источники для оценки роста рынка. Растущий рынок обнадеживает, поскольку он предполагает более высокий спрос на вашу продукцию. Тем не менее, вы все еще можете быть успешны на слабом или сокращающемся рынке. Просто важно признать, что вы плывете против течения.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Согласно последним данным переписи населения, население города ежегодно растет на 1,6%, что значительно превышает средний показатель по стране. Основная часть этого роста, по-видимому, приходится на городской центр и университет, где численность студентов за последнее десятилетие выросла более чем на 10%. Это хорошая новость для нас, поскольку она предполагает рост числа потенциальных клиентов в нашей целевой географической зоне и в нескольких наших собственных сегментах рынка.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>В то время как количество местного населения остается неизменным, характер и структура этого населения меняется. Несколько крупных компаний переехали в этот район за последнее десятилетие, снизив уровень безработицы, повысив средний доход домашних хозяйств на 4% за последние пять лет и превратив некогда застойный городской центр в популярный центр для молодых специалистов и более богатых семей.</p>'
         }
     ]
 }, {
     id: 21,
     index: 21,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Рыночные тенденции',
     desc: '<p>Опишите наиболее важные изменения, происходящие в настоящий момент на вашем целевом рынке. Заметно ли меняются потребности, демографические характеристики или предпочтения потенциальных клиентов? В идеале объясните, как эти тенденции будут благоприятствовать именно вашим продуктам или услугам, а не вашим конкурентам.</p><p>Например, если люди на вашем рынке все чаще используют свои смартфоны для выполнения задач, которые они раньше выполняли на компьютере, возможно, мобильное приложение, которое вы разрабатываете, хорошо подходит для захвата большей части рынка.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Самая большая тенденция в ресторанной индустрии - это переход от сидячих ресторанов с их медленным обслуживанием и высокими ценами к более удобному "быстрому" тарифу. Фудтраки, такие как наш, находятся в самом центре этих изменений, особенно в таких городах, как наш. Индустрия быстрого питания находится в упадке: потребителям нравятся низкие цены и быстрое обслуживание.</p><p>В Star Line мы стремимся делать упор на быстрое обслуживание, здоровую и вкусную еду, которую мы с гордостью будем подавать нашим друзьям и соседям. Все наши ингредиенты получены из местных и экологически чистых ферм.</p><p>Мы также делаем все для быстрой и удобной оплаты наших блюд, что соответствует текущим ожиданиям потребителей. Наш кассовый аппарат на базе iPad позволяет нам принимать все основные кредитные карты, Apple Pay и старые добрые наличные деньги.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>Недавние улучшения в экономике привели к росту как продаж новых автомобилей, так и дискреционных расходов потребителей, что привело к росту индустрии автомоек. Но этот экономический рост также привел к усилению конкуренции на рынке. Автомоечные предприятия все чаще пытаются привлечь новый бизнес, диверсифицируя свои предложения, развивая программы лояльности клиентов и инвестируя в удобства зала ожидания. Хотя эти дополнительные преимущества хороши для клиента, они не принесли много инноваций в отрасль.</p><p>В то же время результаты опросов показывают, что потребители все чаще выбирают экологически чистые альтернативы повседневным услугам и продуктам. В то время как технология паровой очистки быстро развивается в больших городах, потребители в небольших сообществах не имеют такого же доступа, для этого им требуется выезжать далеко за пределы города.</p><p>Автомойка Steam Team готова воспользоваться преимуществами этих тенденций. С потребителями, ищущими более инновационные решения и экологически чистые варианты, а также местными компаниями по мойке автомобилей, неспособными к инновациям, является для нас открытым потенциалом рынка, на котором мы хорошо можем заработать.</p>'
         }
     ]
 }, {
     id: 26,
     index: 26,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Ключевые ресурсы',
     dexc: '<p>Опишите ключевых партнеров, деловые связи или юридические соглашения, которые, по вашему мнению, принесут пользу бизнесу. Есть ли у вас производственные, дистрибьюторские или рекламные соглашения с другими компаниями? Вы тесно связаны с влиятельными экспертами или лидерами мнений в своей отрасли? Используйте это пространство, чтобы охватить все ключевые связи, которые не рассматриваются в других разделах бизнес-плана.</p>',
     examples: [
         {
             title: 'Автомойка',
             body: '<p>Хотя наша владелица имеет большой опыт в области финансового менеджмента и стратегического планирования, она также имеет длительные и теплые взаимоотношения с местной фирмой CPA, которая предоставляет стратегические консультации по развитию бизнеса. Они были вовлечены в проверку первоначальной бизнес-идеи. Евгения также активно работает в местной торговой палате, предоставляя ей регулярный доступ ко многим ведущим бизнесменам и гражданским лицам, принимающим решения в нашем городе.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Поскольку розлив наших собственных напитков был бы очень дорогим мероприятием, у нас заключен договор с компанией "Цезарь". Они специализируются на заказном розливе для небольших и средних пивоварен по ЦФО. У нас также есть контракт с компанией "Лига содействия", консалтинговым агентством в Санкт-Петербурге с опытом и наработками в ритейле. Даниил Хрунов, президент компании, участвовал в наших сделках с ведущими трейдерами и мы уже получили несколько новых возможностей для дальнейшего развития.</p>'
         }
     ]
 }, {
     id: 27,
     index: 27,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Ценообразование',
     desc: '<p>Опишите свою ценовую стратегию. Какие цены вы планируете установить и как вы пришли к ним? Запрашивали ли вы отзывы клиентов или потенциальных клиентов, для их подтверждения? Это одноразовые покупки или долгосрочные контракты? Клиенты платят с первого дня, или вы используете модель "демо-версии", позволяющую им бесплатно попробовать базовую версию вашего решения, а затем перейти на платный продукт?</p><p>Если ваши цены просты и понятны, вы, вероятно, можете просто осветить ее в разделе "маркетинговый план" и удалить этот абзац. Для более сложных ситуаций, более детальное раскрытие механизма ценообразования может помочь вам продумать варианты и записать ключевые предположения, лежащие в основе текущей модели ценообразования.</p>', 
     examples: [
         {
             title: 'Автомойка',
             body: '<p>Мы предлагаем несколько уровней обслуживания. Для клиентов, которые хотят получить быстрый вариант услуги, мы предлагаем бесконтактный паровой туннель по цене 450 рублей - цена, конкурентоспособная с обычными щеточными и водоструйными автомойками. Наши премиальные предложения начинаются с промывки паром всего автомобиля в боксе в ручную, работниками, за 1200 рублей. Для клиентов, которые хотят полный сервис, мы предоставляем зону ожидания, где они могут наблюдать, как наш их автомобиль вручную пропаривается внутри и снаружи, включая очистку двигателя, а также мойку окон, подкачку шин и прочие нужные опции. Поскольку паровая технология является относительно недорогой, мы можем предложить наше премиальное предложение, начиная от 5000 рублей и заканчивая 7500 рублей за дополнив мойку, полной внутренней дезинфекцией, полировка и нанесение кондиционера на кожу в салоне.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Наш основной бизнес - продажа крепкого сидра в кегах для местных ресторанов. В зависимости от сидра, цена колеблется от 5000 до 6500 рублей за кегу. Мы также продаем полу- и полноценные кеги, которые приобретают поставщики питания и для корпоративных мероприятий. Розничная цена начинается от 4000 рублей за полу-кегу и поднимается до 10000 рублей за полноценную кегу. Большая часть наших продаж приходится на наши разливной сидры в кегах, но мы нашли компанию которая специализируется на бытылировании продукции и которая помогает нам выходить на этот рынок. Наша бутылка объемом 750 мл продается в розницу за 600 - 750 рублей, при оптовой цене за 350 - 450 рублей.</p>'
         }
     ]
 }, {
     id: 30,
     index: 30,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Регулятивные требования',
     desc: '<p>Опишите любые государственные или отраслевые нормативные акты, имеющие отношение к вашему бизнес-плану. Нужны ли вам разрешения, лицензии, сертификаты или другие полномочия, чтобы легально управлять своим бизнесом или убеждать клиентов в своей квалификации? Если да, то вы уже их оформили, или у вас есть план, получить их в ближайшее время?</p><p>Если вы работаете в лицензируемой отрасли, обязательно объясните требования и то, как вы планируете их соблюдать. Это особенно важно в таких областях, как разработки лекарственных препаратов и медицинских изделий, и там, где выживание вашего бизнеса может быть связана с вашей способностью получить одобрение правительства для тестирования и последующего сбыта ваших инноваций.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Сегодня, мы знаем значительно больше о постановлениях о зонировании, разрешительных и лицензионных требованиях, санитарных инспекциях и законах о коммерческих автомобилях, чем год назад. Эльвира, быстро вошла в курс дела и стала экспертом по фудтракам.</p><p>Короче говоря, здесь все в порядке. Ели более детально, то мы сделали следующее: зарегистрировали наш бизнес и получили идентификационный номер налогоплательщика, приобрели одно из удивительно ограниченных (и поэтому желанных) разрешений на использование фудтрака в городе, арендовали помещение, которое должным образом зонировано для работы с пищевыми продуктами, приобрели необходимые разрешения на обслуживание еды для себя и наших сотрудников, прошли нашу первую медицинскую инспекцию, зарегистрировали наш грузовик в Департаменте автотранспорта, установили, что наш грузовик недостаточно тяжел, чтобы требовать категории "C", и убедили начальника пожарной охраны, что наш грузовик правильно сконструирован и не вспыхнет, когда мы будем готовить в нем.</p><p>У Эльвиры есть система для управления и контроля периодическими медицинскими осмотрами, продлением разрешений и другими текущими требованиями, и мы действительно рады, что закончили всю предварительную работу по запуску нашего бизнеса.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>Парогенерация по своей технологии означает, что мы не генерируем сточных вод, поэтому мы смогли отказаться от заявления о негативном влиянии на окружающую среду. После получения разрешения на строительство, нашей единственной задачей оставалось разработать методологические материалы для наших сотрудников, чтобы они случайно не получили паровых ожогов.</p>'
         }
     ]
 }, {
     id: 31,
     index: 31,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Риски и их нивелирование',
     desc: '<p>Обсудите все существенные риски, которые могут помешать вам достичь ваших бизнес-целей. Риски могут быть внутренними (неспособность найти подходящего человека для ключевой роли, потеря ключевого сотрудника), внешними (крупный новый конкурент, нехватка рабочей силы в вашей местности), отраслевыми (падение спроса, стремительный рост материальных затрат, горячий рынок квалифицированных рабочих) или специфическими для вашей компании (неспособность запустить новый продукт или услугу в срок, невозможность получить запланированное финансирование, неожиданный судебный процесс).</p><p>Для каждого сценария "что - если", который вы определили, объясните, что вы будете делать, чтобы уменьшить риск и как будете управлять этим процессом. Это может вам принять меры по снижению вероятности возникновения негативных событий. Или же просто заранее обдумать план "Б", чтобы уменьшить или обойти негативное воздействие, если оно все же произойдет.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Казалось бы, что простой бизнеса фудтраков может быть удивительно рискованным. Большинство малых предприятий терпят крах в течение первых пяти лет, но большинство фудтраков держатся меньше двух лет. Тем не менее, с учетом популярности фудтраков и того, как согласуются с текущими тенденциями рынка (стремление к быстрой, случайной, здоровой, недорогой, отличной на вкус еде), перспективы для этого бизнеса никогда не были наилучшими. Нужно просто определять и управлять присущими данному бизнесу рисками.</p><p>Благодаря проведенным исследованиям и большому опыту мы определили четыре ключевых риска. Первый риск - это сбой оборудования. Наша способность зарабатывать деньги зависит от наличия работающего грузовика (практическое и юридическое требование), который должным образом оборудован для приготовления пищи. Однако проблемы с автомобильным и кухонным оборудованием являются слишком распространенными, и они могут быть дорогостоящими, чтобы исправить, заставляя нас терять продажи. В идеале мы должны стать опытными механиками, и в конце концов мы могли бы это сделать, но мы нашли отличную автомастерскую на недалеко, и у нас есть неофициальное соглашение, обеспечивать работников регулярными обедами в обмен на ремонтные работы.</p><p>Второй риск - это вероятность ухудшение качества нашей работы по мере расширения штата сотрудников. Прямо сейчас два соучредителя и близкий друг делают все самостоятельно, и у всех их есть очень высокая приверженность качеству. Новые сотрудники могут быть не совсем такими преданными делу. Однако мы можем уменьшить этот риск, тщательно отбирая при найме, хорошо оплачивая работу и сделав все, чтобы один из нас всегда дежурил с новыми сотрудниками, пока они не проявят себя.</p><p>Третий риск - это низкомаржинальный характер нашего бизнеса. Большая часть нашего дохода идет на оплату нашего грузовика, его стоянки и ингредиентов, которые нам нужны для приготовления продукции. Крайне важно, чтобы мы продолжали управлять нашими издержками, чтобы мы могли продолжать получать прибыль, не поднимая наши цены.</p><p>Последний ключевой риск — и тот, о котором мы больше всего слышали от опытных операторов фудтраков — выгорание. Даже преуспевающие дальнобойщики говорят, что иногда они работают по десять часов в день, семь дней в неделю. Нам нравится то, что мы делаем, но мы должны тщательно управлять нашей прибыльностью, расширять наш штат и следить за тем, чтобы мы вкладывали дополнительные часы, когда мы этого хотим, а не потому, что мы должны это делать.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>Поскольку основан нашего бизнеса - это новый взгляд на старую идею, то наш самый большой первоначальный риск - низкое принятие. Потенциальные клиенты могут не сразу понять преимущества нашего предложения. Мы должны преуспеть в просвещении рынка о преимуществах паровой очистки автомобиля, рисках щеточных систем и воздействии самостоятельной мойки на окружающую среду. Вся наша маркетинговая деятельность будет направлена именно на это.</p><p>Наш второй риск - другой, более крупный игрок. Паровая мойка автомобилей хорошо зарекомендовала себя на столичном рынке, и успешные игроки оттуда, вероятно, захотят пойти на захват региональных рынков, для открытия франшизы. Важно, чтобы мы воспользовались нашим преимуществом первопроходца, чтобы сделать сильное имя.</p><p>Другой риск заключается в том, что новые усовершенствования в технологии мойки автомобилей могут лишить нас нынешнего преимущества и оставить нас с менее привлекательным решением. Мы планируем внимательно следить за новыми тенденциями в области технологий автомойки, чтобы гарантировать, что наше оборудование будет оставаться на переднем крае и нам не придется сильно реинвестировать средства, чтобы держаться на лучших рыночных позициях.</p>'
         }
     ]
 }, {
     id: 32,
     index: 32,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Дорожная карта',
     desc: '<p>Расскажите о ваших будущих планах по улучшению или расширению вашего бизнеса. Находится ли ваше решение на ранних стадиях? Опишите, как вы планируете улучшить его, как эти улучшения позволят вам лучше удовлетворять потребности клиентов и когда вы ожидаете их реализовать. Есть ли у вас планы предлагать дополнительные продукты или услуги в будущем? Если да, то опишите, что вы планируете предложить, когда и почему.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Наша ближайшая цель - превратить наш фудтрак в большой успешный бизнес. Заглядывая вперед, если мы сможем установить, что существует большой спрос на нашу продукцию, мы хотели бы запустить второй фудтрак. Это позволило бы нам переместить наш первый фудтрак ближе к центру города и установить второй прямо на территории университетского кампуса. Наше нынешнее местоположение находится достаточно близко к обоим, но, двигаясь ближе, мы могли бы охватить больше потенциальных покупателей и продавать больше в часы пик.</p>'
         }, {
             title: 'Пивоварня',
             body: '<p>Наша оригинальная микро-пивоварня в настоящее время производит четыре доступных сидровых напитка: два яблока, одну грушу и одну вишню. Мы также сделали небольшие партии различных экспериментальных сидров для ключевых местных мероприятий. Это примерно столько же мощности, сколько у нас есть с нашим нынешним оборудованием. Однако, поскольку мы инвестируем в дополнительные мощности в течение первого года, мы ожидаем, что к концу второго года наши продуктовые линейки расширятся до десяти обычных напитков, используя мелкосерийный подход для тестирования и проверки новых предложений.</p>'
         }
     ]
 }, {
     id: 33,
     index: 33,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'SWOT анализ',
     desc: '<p>Не стоит пугаться технического звучания термина. Подготовка SWOT-анализа на самом деле очень проста. Аббревиатура просто означает "сильные и слабые стороны, возможности и угрозы". Идея состоит в том, чтобы описать стратегическое положение вашей компании в этих четырех областях. Каковы самые сильные и слабые стороны вашей компании? Где вы видите свои самые многообещающие возможности на рынке? Какие конкурентные угрозы вы должны избегать или преодолевать, чтобы воспользоваться этими возможностями?</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Сильные стороны нашей компании очевидны: уникальная концепция для этой местности, отличный шеф-повар, отмеченная наградами еда, сильное расположение и солидный управленческий бизнес-опыт. Слабые стороны включают в себя отсутствие опыта по расширению бизнеса фудтраков, поддержания качества при найме нового персонала, необходимость аутсорсинга обслуживания и ремонта грузовика, которые являются критическими для этого вида бизнеса, а также низкомаржинальный характер отрасли.</p><p>Что касается возможностей, то мы видим многообещающий потенциал роста при добавлении второго фудтрака, чтобы лучше обслуживать наши два основных географических рынка, расширяясь в области общественного питания и специальных мероприятий, а также посмотрим, сможем ли мы получить место на местном стадионе. Самая очевидная угроза заключается в том, что другие люди, открывают свои собственные закусочные, хотя им будет трудно превзойти нашу еду. Еще больше беспокоит отдаленная угроза того, что один из растущих национальных ресторанов Карибской тематики или сетей быстрого питания откроет здесь свою сеть, что может отобрать у нас основных клиентов и поставить нас в невыгодное положение. Мы упорно работаем, чтобы максимально реализовать наше преимущество первопроходца. Когда местные жители думают о Карибской еде, мы хотим, чтобы они автоматически думали о STAR LINE.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>Сильные стороны включают в себя инновационное и превосходное технологическое решение, сильный и умелый менеджмент, первоклассное обслуживание и достаточное финансирование для реализации нашего преимущества. С другой стороны, у нас есть слабые стороны: паровая мойка незнакома большинству местных автовладельцев, ее преимущества не очевидны без объяснения причин, а недостатки других решений (в частности, риск повреждения щеточных систем и воздействие на окружающую среду самостоятельной мойки) не очень хорошо известны. Нам нужно просвещать рынок, а это может быть медленным и дорогостоящим процессом.</p><p>Мы видим большие возможности в корпоративном секторе, поскольку автосалоны и арендные фирмы открывают для себя преимущества аутсорсинга мойки своих автомобилей, а не тратятся на модернизацию своего старого оборудования. Мы также рады возможности открыть новые локации и лучше обслуживать другие районы и отдаленные районы города. Угрозы включают в себя потенциальную возможность для других открыть конкурирующие паровые автомойки в этом районе; растущая доступность портативных пароочистителей, которые могли бы стимулировать низкую конкуренцию или позволить корпоративным клиентам инвестировать в свои собственные решения; и отдаленный шанс того, что ранний запуск негативных отзывов в Yandex может повредить нашему принятию. Во всех этих случаях мы делаем все возможное, чтобы заполучить наших клиентов и получить раннюю позитивную реакцию.</p>'
         }
     ]
 }, {
     id: 39,
     index: 39,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Валидация проблемы',
     desc: '<p>Опишите, что вы сделали до сих пор, чтобы подтвердить, что проблема, над решением которой вы сосредоточены, является реальной проблемой для ваших клиентов — то есть, что они признают ее как проблему, за решение которой стоит заплатить. Существует множество мелких "проблем", которые люди могут просто терпеть. Мир - это несовершенное место. Однако для того, чтобы построить бизнес, вам нужно выявить проблему, которую большое количество людей пытается решать, даже если они не понимают, что она разрешима, пока не увидели ваше решение.</p><p>Для хорошо налаженного бизнеса это, вероятно, просто вопрос повторения вашего успеха на рынке. Ваши клиенты уже проголосовали своими кошельками. Однако для нового бизнеса или даже стартапа на стадии идеи важно "выйти в поля" — то есть поговорить с как можно большим количеством потенциальных клиентов, выслушать их рассказы о том, где у них возникают проблемы, и подтвердить, что они достаточно заинтересованы в решении этих проблем, чтобы заплатить за решение.</p><p>Используйте этот раздел, чтобы описать разговоры, которые вы вели со своими потенциальными клиентами. Если у вас есть данные о проблеме или статистика о том, как люди решают эту проблему сегодня, поделитесь ими здесь.</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Чтобы подтвердить наши догадки, что местные посетители хотели бы попробовать и будут есть Карибскую еду, мы сделали несколько вещей. Во-первых, мы провели обширные интервью с людьми в центре города и кампусах университета, в течении ожидаемых нами пиковых часов. Их отзывы были обнадеживающими. Мы слышали много жалоб на нехватку хороших, удобных вариантов обеда. Многие покупатели обедов говорили, что даже лучшие варианты уже приелись и хочется попробовать что-то новенькое.</p><p>Мы также искали и взаимодействовали с местными закусочными в социальных сетях, особенно в Instagram, и получили больше таких же отзывов. Затем мы небольшое маркетинговое исследование в бизнес-школе, чтобы провести серию опросов потребителей, которые также подтвердили наши рыночные предположения. Результаты этих обследований приводятся в приложении, в качестве справочного материала.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>Прежде чем начать наш бизнес, мы поговорили со всеми членами семьи, друзьями и друзьями друзей, c кем только смогли, об их опыте автомойки. Какие методы они использовали и насколько довольны были результатами? Обратная связь была интересной. Большинство людей полагались на автоматические автомойки или же только самостоятельную мойку, также большинство из них говорили, что эти методы вполне их устраивают. Однако когда мы поделились тем, что узнали — как часто щеточные системы подвержены повреждениям, о затратах воды, связанной с самостоятельной мойкой, о влиянии моющих средств на окружающую среду сливаемых в сточные канавы и так далее, — они больше не были довольны своим выбором. К тому времени, когда мы описали альтернативу мойки паром, почти все, с кем мы разговаривали, были готовы попробовать ее.</p>'
         }
     ]
 }, {
     id: 40,
     index: 40,
     system: true,
     type: 'textTopic',
     showTitle: true,
     body: '',
     title: 'Валидация решения',
     desc: '<p>Опишите положительные отзывы клиентов или рыночный интерес, которых вы достигли предлагая свое решение. Что заставляет вас думать, что люди будут покупать, быть довольны и рекомендовать ваши продукты или услуги? Если вы еще не так далеко продвинулись, опишите свой план тестирования ваших идей с потенциальными клиентами, чтобы подтвердить, что существует действительно хороший рынок для продуктов или услуг, которые вы планируете предложить.</p><p>Для существующего бизнеса ответы, вероятно, лежат в вашей клиентской базе - не только в их существовании (хороший знак, очевидно), но и в их повторном возвращении, сарафанных радио, последующих опросах и других показателях удовлетворенности.</p><p>Для нового бизнеса вы можете начать проверку своего решения сразу же, опробовав его с потенциальными клиентами, даже неофициально или бесплатно, и получив их обратную связь. Если ваш продукт или услуга еще не существуют, поговорите с потенциальными клиентами о том, что вы планируете предложить, и запишите их обратную связь. Есть ли у вас доказательства того, что потенциальные клиенты готовы заплатить за ваше решение?</p>',
     examples: [
         {
             title: 'Фудтраки - STAR LINE',
             body: '<p>Наш шеф-повар и соучредитель принял участие в прошлогоднем конкурсе местных шеф-поваров. Его жареная на огне кукуруза завоевала приз зрительских симпатий, а его прессованный Карибский сэндвич с жареной свиной лопаткой и сладким банановым перцем занял второе место в общем зачете. Оба эти блюда теперь есть в нашем меню.</p><p>В дополнение к кулинарному конкурсу, Марк уже много лет готовил большую часть блюд, из нашего меню, своей семье и друзьям, постоянно экспериментируя слушая отзывы, чтобы изменить свои рецепты, пока они не стали совершенными. Прежде чем запустить фудтрак, мы также провели несколько "тестовых" часов, раздавая бесплатные образцы нашей продукции в центре города, и мы получили много отличных отзывов от тех, кто их попробовал.</p>'
         }, {
             title: 'Автомойка',
             body: '<p>В рамках нашей комплексной проверки мы предприняли несколько шагов для подтверждения правильности нашего решения. Во — первых, мы провели тщательное исследование истории паровых очистителей - их послужного списка в Азии и на других рынках, их технических преимуществ, надежности и общедоступных отзывов от первых пользователей. То, что мы узнали, нас ободрило. Затем мы связались с владельцами нескольких действующих паровых автомоек в регионе (но за пределами нашей собственной территории) и организовали посещение объекта, чтобы увидеть этот процесс воочию и узнать больше об опыте владельцев. После этого мы спросили практически у всех, с кем сталкивались, что они думают о том, чтобы попробовать паровое решение для мойки автомобиля. Наш вывод из всего вышесказанного заключался в том, что здесь были заключены большие возможности для развития бизнеса.</p>'
         }
     ]
 }
];

export default outlineTopics;